Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_stipendi_kuudelle_korkeakouluopiskelijalle(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien stipendi kuudelle korkeakouluopiskelijalle
sme: Sámedikki stipeanda guđa allaskuvlastudentii

source: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander ja Jonna Kesti saavat tänä vuonna Saamelaiskäräjien korkeakouluopiskelijoille tarkoitetun stipendin.
sme: Oula Järvensivu , Paula Rauhala , Minna Länsman , Rauna Saijets , Ida Maria Helander ja Jonna Kesti ožžot dán jagi Sámedikki allaskuvlastudeanttaid stipeanddaid.

source: Saamelaiskäräjät ilmoitti lokakuun 12. päivänä haettavaksi yhteensä kuusi 500 euron stipendiä, jotka oli tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sme: Sámediggi almmuhii golggotmánu 12. beaivve ohcan láhkai oktiibuot guhtta 500 euro stipeandda, mat ledje oaivvilduvvon sámegiela ja/dahje sámekultuvrra váldoávnnas- ja oalgeávnnasstudeanttaide ja oahppiide geat leat alitdási oahpuin, mat válbmejit sámegielat bargoeallimii.

source: Stipendihakemuksia vastaanotettiin yhteensä kahdeksan.
sme: Stipeandaohcamušat bohte oktiibuot gávcci.

source: Stipendin hakuaika päättyi 11. marraskuuta.
sme: Stipeanddaid ohcanáigi nogai 11. skábmamánu.

source: Koulutus- ja oppimateriaalilautakunta päätti stipendin saajista kokouksessaan 25.11.
sme: Skuvlen- ja oahppamateriálalávdegoddi mearridii stipeanddaid juohkimis coahkkimisttis 25.11.

source: Oula Järvensivu opiskelee Oulun yliopistossa pääaineenaan pohjoissaamen kieli.
sme: Oula Järvensivu studere Oulu universitehtas ja su váldoávnnas lea davvisámegiella.

source: Paula Rauhala opiskelee Norjan Arktisessa yliopistossa Tromssassa Indigenous Studies -opintokokonaisuutta.
sme: Paula Rauhala studere Norgga Árktalaš universitehtas Romssas Indigenous Studies -oahpuid.

source: Minna Länsmanin pääaineena Oulun yliopistossa on saamelainen kulttuuri ja sivuaineina pohjoissaamen kieli ja museologia.
sme: Minna Länsman studere Oulu universitehtas, su váldoávnnas lea sámiid kultuvra ja oalgeávdnasat leat davvisámegiella ja museologiija.

source: Rauna Saijets opiskelee saamen kieltä ja saamelaista kirjallisuutta saamelaisessa korkeakoulussa (Sámi allaskuvla) Norjan Koutokeinossa.
sme: Rauna Saijets studere davvisámegiela ja sámi girjjálašvuođa Sámi allaskuvllas Guovdageainnus.

source: Ida Maria Helander opiskelee saamelaista kulttuuria ja pohjoissaamen kieltä Oulun yliopistossa.
sme: Ida Maria Helander studere sámiid kultuvrra ja davvisámegiela Oulu universitehtas.

source: Jonna Kesti suorittaa sosionomiopintoja Lapin ammattikorkeakoulussa Kemissä.
sme: Jonna Kesti studere sosionomaoahpuid Lappi ámmátallaskuvllas Giemas.

source: Saamelaiskäräjät kiittää kaikkia stipendiä hakeneita ja toivottaa jokaiselle onnea ja menestystä sekä opinnoissa että tulevassa työelämässä!
sme: Sámediggi giitá buot stipeandaohcciid ja sávvá juohkehažžii lihku ja menestumi oahpuin ja boahttevaš bargoeallimis.
